var res = {
	"1": {
		"points": [
			{
				"x": 381,
				"y": 159
			},
			{
				"x": 460,
				"y": 297
			},
			{
				"x": 248,
				"y": 832
			},
			{
				"x": 325,
				"y": 471
			},
			{
				"x": 552,
				"y": 522
			}
		],
		"intro": "Но что это? Кажется, они совсем перепутались! Мошенники из Ордена киберсквоттеров перемешали настоящие артефакты и подделки на почте! Надо найти отличия! Хорошо, что Альфонсо опытный специалист в истории эпохи. Надо помочь ему найти подлинники и отличить их от фальшивок! ",
		"outro": "Аэрофлот\nКрупнейший и единственный авиаперевозчик в СССР выпускал много материалов и сувениров. Можно даже сказать, что компания Аэрофлот создала целую бытовую культуру из артефактов про самолеты и аэропорты. Для многих людей посещение аэропорта было своеобразным ритуалом: посещение буфета, покупка сигарет или даже выпить горячительные напитки — все это было интересно."
	},
	"2": {
		"points": [
			{
				"x": 305,
				"y": 435
			},
			{
				"x": 541,
				"y": 342
			},
			{
				"x": 523,
				"y": 220
			},
			{
				"x": 300,
				"y": 99
			},
			{
				"x": 287,
				"y": 279
			}
		],
		"intro": "Но что это? Кажется, они совсем перепутались! Мошенники из Ордена киберсквоттеров перемешали настоящие артефакты и подделки на почте! Надо найти отличия! Хорошо, что Альфонсо опытный специалист в истории эпохи. Надо помочь ему найти подлинники и отличить их от фальшивок! ",
		"outro": "Конфект"
	},
	"3": {
		"points": [
			{
				"x": 251,
				"y": 34
			},
			{
				"x": 112,
				"y": 277
			},
			{
				"x": 306,
				"y": 469
			}
		],
		"intro": "Но что это? Кажется, они совсем перепутались! Мошенники из Ордена киберсквоттеров перемешали настоящие артефакты и подделки на почте! Надо найти отличия! Хорошо, что Альфонсо опытный специалист в истории эпохи. Надо помочь ему найти подлинники и отличить их от фальшивок! ",
		"outro": "груша"
	},
	"4": {
		"points": [
			{
				"x": 431,
				"y": 67
			},
			{
				"x": 438,
				"y": 255
			},
			{
				"x": 185,
				"y": 138
			},
			{
				"x": 625,
				"y": 86
			},
			{
				"x": 374,
				"y": 261
			}
		],
		"intro": "Но что это? Кажется, они совсем перепутались! Мошенники из Ордена киберсквоттеров перемешали настоящие артефакты и подделки на почте! Надо найти отличия! Хорошо, что Альфонсо опытный специалист в истории эпохи. Надо помочь ему найти подлинники и отличить их от фальшивок! ",
		"outro": "яйцеволк"
	},
	"5": {
		"points": [
			{
				"x": 212,
				"y": 366
			},
			{
				"x": 368,
				"y": 920
			},
			{
				"x": 500,
				"y": 426
			},
			{
				"x": 461,
				"y": 296
			}
		],
		"intro": "Но что это? Кажется, они совсем перепутались! Мошенники из Ордена киберсквоттеров перемешали настоящие артефакты и подделки на почте! Надо найти отличия! Хорошо, что Альфонсо опытный специалист в истории эпохи. Надо помочь ему найти подлинники и отличить их от фальшивок! ",
		"outro": "пятая хз где"
	}
}