var res = {
	"1": {
		"points": [
			{
				"x": 110,
				"y": 149
			},
			{
				"x": 153,
				"y": 300
			}
		],
		"intro": "Но что это? Кажется, они совсем перепутались! Мошенники из Ордена киберсквоттеров перемешали настоящие артефакты и подделки на почте! Надо найти отличия! Хорошо, что Альфонсо опытный специалист в истории эпохи. Надо помочь ему найти подлинники и отличить их от фальшивок! ",
		"outro": "Ленин\nВождь мирового пролетариата, человек и пароход. "
	},
	"2": {
		"points": [
			{
				"x": 305,
				"y": 435
			},
			{
				"x": 541,
				"y": 342
			},
			{
				"x": 523,
				"y": 220
			},
			{
				"x": 300,
				"y": 99
			},
			{
				"x": 287,
				"y": 279
			}
		],
		"intro": "Хм, какая-то странная обертка от конфет. Надо и с ней попробовать найти настоящую!",
		"outro": "Прежде всего заметно, что общее качество полиграфии конфет во время \"военного коммунизма\" и сразу после него довольно сильно упало по сравнению с 1913-1914 гг. Зато потом в СССР было много интересных конфет и оберток к ним"
	},
	"3": {
		"points": [
			{
				"x": 251,
				"y": 34
			},
			{
				"x": 112,
				"y": 277
			},
			{
				"x": 306,
				"y": 469
			}
		],
		"intro": "Ну это уже что-то совсем странное... Какой-то странный и игривый плакат. Надо обязательно найти настоящий",
		"outro": "Визуальная культура СССР характеризовалась большим числом  плакатов на гигиеническую тему — в условиях индустриализации и перехода от деревень и колхозных хозяйств к заводам происходил естественный рост эпидемий тифа и холеры.  Плакаты о мытье рук и гигиене ротовой полости стали узнаваемой визитной карточкой многих типографий и издательств. \n"
	},
	"4": {
		"points": [
			{
				"x": 431,
				"y": 67
			},
			{
				"x": 438,
				"y": 255
			},
			{
				"x": 185,
				"y": 138
			},
			{
				"x": 625,
				"y": 86
			},
			{
				"x": 374,
				"y": 261
			}
		],
		"intro": "Какой-то древний артефакт с волком. Тотем? Какой же из них настоящий...",
		"outro": "«Ну, погоди!» (настоящее название «Электроника ИМ-02») — электронная игра, самая известная и популярная из серии первых советских электронных игр. Среди детей 1980-х годов бытовали разные мифы, что при достижении 1000 очков игра показывает мультфильм «Ну погоди!». Это, конечно, была городская легенда. \n"
	},
	"5": {
		"points": [
			{
				"x": 212,
				"y": 366
			},
			{
				"x": 368,
				"y": 920
			},
			{
				"x": 500,
				"y": 426
			},
			{
				"x": 461,
				"y": 296
			},
			{
				"x": 106,
				"y": 334
			}
		],
		"intro": "Странное изображение древнего вождя. Надо рассмотреть подробнее",
		"outro": "В 1970-ые годы ряд марок советской водки был подвергнут международному бойкоту: предполагалось, что права на торговую марку «водка» не принадлежат СССР, как преемнику Российской империи. Более того, авторство водки пытались занять поляки документально доказывая, что впервые о водке польские хроники писали аж в XVII веке.  Это большое преувеличение: после международного скандала в 70-ые наименование водка было закреплено за советскими производителями и марка русской водки пошла по миру. \n"
	},
	"6": {
		"points": [
			{
				"x": 344,
				"y": 558
			},
			{
				"x": 294,
				"y": 231
			},
			{
				"x": 246,
				"y": 177
			},
			{
				"x": 346,
				"y": 55
			}
		],
		"intro": "Странные два человека, которые пожимают друг другу руки. Интересно, какая из картинок настоящая? ",
		"outro": "Шел 1952 год. После июльской революции в Египте к власти пришли военные, а монархия была свергнута. Новое правительство поставило своей целью электрификацию всего Египта, а также решит тысячелетнюю проблему засух и наводнений великой реки Нила.  Советские инженеры и ученые приступили к работе в 1955 году: соглашение между Египтом и СССР гарантировало выполнение работ. Англия, Франция и Израиль спровоцировали военный конфликт, заняв в ходе Суэцкого кризиса канал войсками. В ответ Советский Союз вводит в Средиземное море военные корабли.  В результате бряцания оружием канал все-таки был построен, а Египет получил электричество. \n"
	},
	"7": {
		"points": [
			{
				"x": 376,
				"y": 241
			},
			{
				"x": 152,
				"y": 780
			},
			{
				"x": 535,
				"y": 264
			},
			{
				"x": 532,
				"y": 551
			},
			{
				"x": 275,
				"y": 783
			}
		],
		"intro": "Еще один тотем? Нет, кажется, этикетка. Надо подумать, что здесь изображено! ",
		"outro": "Аперитив Степной был  довольно занятной попыткой советского Винпрома создать напиток, не совпадающий с традициями послереволюционной России. Аперитивы, как правило, пили  малюсенькими рюмками заграничные капиталисты перед едой, чтобы «улучшить аппетит». Советский «степняк» пился в любое время дня и ночи гранеными стаканами, иногда – вместо еды.\n"
	},
	"8": {
		"points": [
			{
				"x": 288,
				"y": 164
			},
			{
				"x": 286,
				"y": 214
			},
			{
				"x": 98,
				"y": 241
			},
			{
				"x": 385,
				"y": 250
			},
			{
				"x": 110,
				"y": 307
			}
		],
		"intro": "Великан? У них были настоящие великаны? Пристально рассматриваем изображение, наверняка, должно быть какое-то решение. ",
		"outro": "С 1 января 1961 года введены в действие первые единые по СССР «Правила движения по улицам и дорогам Союза ССР». Для информирования населения были взяты старые строчки из стихотворения 20-ых годов за авторством Владимира Маяковского: если в 20-ые автомобили были еще в диковинку, то в послевоенные годы требовалось много плакатов и учебников для информирования населения о правилах дорожного движения в советских городах. \n"
	},
	"9": {
		"points": [
			{
				"x": 118,
				"y": 513
			},
			{
				"x": 584,
				"y": 422
			},
			{
				"x": 565,
				"y": 196
			},
			{
				"x": 490,
				"y": 491
			},
			{
				"x": 351,
				"y": 430
			}
		],
		"intro": "О, карта! Карта сокровищ? А звездой, наверное, помечен клад! Надо обязательно найти правильную",
		"outro": "Самые массовые папиросы в СССР выглядели так. Существует миф о том, что диаметр советских папирос был 7,62 мм для того, чтобы в случае необходимости на тех же станках запустить выпуск патронов. На самом деле, это легенда, а вот сама стройка канала была одной из самых массовых строек за весь XX век. \n"
	},
	"10": {
		"points": [
			{
				"x": 188,
				"y": 205
			},
			{
				"x": 392,
				"y": 551
			},
			{
				"x": 50,
				"y": 315
			},
			{
				"x": 238,
				"y": 38
			},
			{
				"x": 291,
				"y": 557
			}
		],
		"intro": "Какой-то красный дух? Ищем настоящее изображение! ",
		"outro": "Полет Гагарина был первым полетом человека в открытый космос: многие открытки и изображения использовали образ полета человека в космос как своеобразную агитацию атеистической идеологии.  Сам Гагарин в своей книге «Дорога в космос» описывал свое отношение к религии так: \n"
	},
	"11": {
		"points": [
			{
				"x": 14,
				"y": 343
			},
			{
				"x": 54,
				"y": 274
			},
			{
				"x": 250,
				"y": 89
			},
			{
				"x": 608,
				"y": 79
			},
			{
				"x": 354,
				"y": 243
			}
		],
		"intro": "Что-то уж совсем странное... Какая же из них настоящая?",
		"outro": "Советский авангард получил наибольшее признание во всем мире и стал частью мировой истории. Имя Казимира Малевича как теоретика искусства и художника вошло во все справочники и учебники по мировому искусству. Сочетание разноцветных и разновеликих геометрических фигур образует пронизанные внутренним движением уравновешенные асимметричные супрематические композиции. \n"
	},
	"12": {
		"points": [
			{
				"x": 553,
				"y": 260
			},
			{
				"x": 42,
				"y": 42
			},
			{
				"x": 402,
				"y": 198
			},
			{
				"x": 327,
				"y": 48
			},
			{
				"x": 211,
				"y": 52
			}
		],
		"intro": "Опять этот вождь! Что это все может значить? Кажется, что это банкноты, но какая из них настоящая?",
		"outro": "Четвертак — традиционная купюра СССР. Банкнота печаталась на бумаге фиолетового цвета, размером 124×62 мм. На купюре всегда изображался портрет В.И.Ленина. Это достаточно крупная купюра: средняя зарплата составляла примерно 150 рублей в период 70-ых годов: на такую купюру в плановой экономике СССР можно было купить 8 батонов Останкинской колбасы или 12 килограмм говядины. Правда, все это еще надо было достать в условиях дефицита и очередей\n"
	},
	"13": {
		"points": [
			{
				"x": 428,
				"y": 93
			},
			{
				"x": 460,
				"y": 324
			},
			{
				"x": 112,
				"y": 262
			},
			{
				"x": 84,
				"y": 266
			},
			{
				"x": 119,
				"y": 48
			}
		],
		"intro": "Какие-то алхимические колбы. Надо обязательно разобраться в деталях. Где же отличия?",
		"outro": "Лениниана — общепринятое название одной из областей филателистики.  Сразу же после смерти Ленина началось массовое изображение и печать его портретов на разных носителях, газетах и журналов. Не обошлось и без почтовых марок: лениниана была включена в обязательном порядке в тематические планы выставок почтовых открыток, марок и конвертов.  Изготавливались штампы и печати с вождем мирового пролетариата, на марках отмечались юбилеи Ленина, изображались портреты в разные годы и в разном возрасте. \n"
	},
	"14": {
		"points": [
			{
				"x": 312,
				"y": 262
			},
			{
				"x": 129,
				"y": 75
			},
			{
				"x": 481,
				"y": 289
			},
			{
				"x": 518,
				"y": 91
			},
			{
				"x": 448,
				"y": 20
			}
		],
		"intro": "Пирамиды! Изображения из древнего Египта? Но как? ",
		"outro": "В советской визуальной культуре всегда существовал культ хлеба: плакаты и изображения святости производства хлеба печатались в детских книжках и учебниках. Начало такому культу было положено примерно в 1932 году, вместе с началом массового голода на ряде территорий СССР. \n"
	},
	"15": {
		"points": [
			{
				"x": 290,
				"y": 103
			},
			{
				"x": 289,
				"y": 183
			},
			{
				"x": 248,
				"y": 229
			},
			{
				"x": 93,
				"y": 271
			},
			{
				"x": 180,
				"y": 162
			}
		],
		"intro": "Да как тут вообще найти различия? Вы что издеваетесь?",
		"outro": "В последние годы существования СССР выходит много фильмов, которые многие последующие специалисты в области искусства назовут «чернухой». Перестроечное кино характеризовалось ярким натурализмом сцен и откровенностью.   Скромный и отовсюду обиженный жизнью неудачник, под влиянием неких сверхъестественных сил, становится эдаким суперменом, наводящем справедливость в родном городке. Сверхсилы героя ограничены во времени, и разгромив мафию, но в конце все же загнанный ею в угол, потерявший силу герой распластан на асфальте. \n"
	},
	"16": {
		"points": [
			{
				"x": 452,
				"y": 105
			},
			{
				"x": 266,
				"y": 64
			},
			{
				"x": 460,
				"y": 216
			},
			{
				"x": 55,
				"y": 325
			},
			{
				"x": 91,
				"y": 256
			}
		],
		"intro": "Еще одно космическое изображение. Если это не древний Прометей, то кто? Сейчас поищу различия! ",
		"outro": "12 апреля 1961 года советский космонавт Юрий Гагарин на космическом корабле «Восток-1» стартовал с космодрома «Байконур» и впервые в мире совершил орбитальный облёт планеты Земля. Полёт в околоземном космическом пространстве продлился 1 час 48 минут.\n\nВ Советском Союзе праздник установлен указом Президиума Верховного Совета СССР от 9 апреля 1962 года. Отмечается под названием День космонавтики. "
	},
	"17": {
		"points": [
			{
				"x": 381,
				"y": 523
			},
			{
				"x": 189,
				"y": 467
			},
			{
				"x": 382,
				"y": 237
			},
			{
				"x": 417,
				"y": 307
			},
			{
				"x": 160,
				"y": 284
			}
		],
		"intro": "Что это? Сейчас попробуем угадать!",
		"outro": "Хоккей с мячом или бенди — это почти традиционная спортивная игра в Великобритании, где в XIX веке футбольные клубы развлекались еще и такой игрой. В 1928 г. прошел первый чемпионат СССР, в котором участвовали сборные союзных республик, Москвы и Ленинграда (последняя стала первым чемпионом СССР). \n"
	},
	"18": {
		"points": [
			{
				"x": 247,
				"y": 459
			},
			{
				"x": 274,
				"y": 129
			},
			{
				"x": 412,
				"y": 230
			},
			{
				"x": 288,
				"y": 768
			},
			{
				"x": 489,
				"y": 475
			}
		],
		"intro": "Вода? О чем же этот плакат... Попробую поискать их различия",
		"outro": "Визуальная культура СССР характеризовалась большим числом  плакатов на гигиеническую тему — в условиях индустриализации и перехода от деревень и колхозных хозяйств к заводам происходил естественный рост эпидемий тифа и холеры.  Плакаты о мытье рук и гигиене ротовой полости стали узнаваемой визитной карточкой многих типографий и издательств. \n"
	},
	"19": {
		"points": [
			{
				"x": 228,
				"y": 176
			},
			{
				"x": 512,
				"y": 260
			},
			{
				"x": 426,
				"y": 196
			},
			{
				"x": 33,
				"y": 236
			},
			{
				"x": 364,
				"y": 312
			}
		],
		"intro": "Сейчас разберемся с этими банками!",
		"outro": "Мечта практически всех домохозяек Советского Союза, модный и крайне дефицитный набор в то время, Набор металлических банок для круп и специй, в количестве восемнадцати штук. Изготовлен в городе Таллин на заводе \"Norma\" в середине 80 -х годов ХХ века. Только в Таллине, во времена СССР, можно было купить набор таких банок для кофе, какао, муки, специй, круп и т.д.,  Конечно, это было жутким дефицитом"
	},
	"20": {
		"points": [
			{
				"x": 343,
				"y": 45
			},
			{
				"x": 285,
				"y": 130
			},
			{
				"x": 293,
				"y": 291
			},
			{
				"x": 165,
				"y": 544
			}
		],
		"intro": "Древний старик с телефоном. Так-с, посмотрим",
		"outro": "Московская междугородная телефонная станция №9 (ММТС-9) была введена в эксплуатацию в 1978 году, ее открытие было приурочено к началу XXI Олимпийских игр. Перед ММТС-9 стояла задача обеспечить качественной связью не только москвичей, но и всех участников и гостей Олимпиады. Станция обслуживала связи с Молдавией, Белоруссией, Украиной и городами РСФСР, обеспечивая передачу репортажей о продвижении эстафеты олимпийского огня к столице СССР."
	},
	"21": {
		"points": [
			{
				"x": 221,
				"y": 499
			},
			{
				"x": 194,
				"y": 343
			},
			{
				"x": 225,
				"y": 150
			},
			{
				"x": 376,
				"y": 470
			},
			{
				"x": 327,
				"y": 135
			}
		],
		"intro": "Очередная этикетка. Что же это может быть? Давайте разберемся, хм",
		"outro": "Этот легендарный напиток советские граждане использовали в качестве лекарства от всех болезней. Марка возникла до революции в 1894 году, а затем уже в 1936 году группой специалистов ВНИИПБТ (Вихман Ф. З., Трусова С. А. и Рупневская М. Л.) была разработана новая, подкорректированная рецептура водки «Московская особая», с включением в рецептурный состав, помимо воды и спирта, бикарбоната натрия и уксусной кислоты. Это единственная советская водка в состав которой входил пшеничный спирт\n"
	},
	"22": {
		"points": [
			{
				"x": 503,
				"y": 156
			},
			{
				"x": 192,
				"y": 195
			},
			{
				"x": 514,
				"y": 378
			},
			{
				"x": 63,
				"y": 111
			},
			{
				"x": 248,
				"y": 326
			}
		],
		"intro": "Космический корабль? Разберемся! Надо подобрать настоящую",
		"outro": "Начало космической эры в филателии неразрывно связано с СССР — страной впервые покорившей космическое пространство и выпустившей в обращение почтовые марки, посвящённые теме космоса. Таким образом, советская история освоения космоса хорошо документирована на почтовых марках СССР и социалистических стран (почта ГДР — первая из стран социалистического лагеря выпустила почтовые миниатюры, посвящённые полёту в космос). Почтовые марки СССР отражают широкий спектр событий, связанных с советской космической программой. В лучших традициях советской филателии основной акцент сделан на теме первенства СССР в освоении космического пространства, включая успешный запуск первого искусственного спутника на околоземную орбиту; полёт первых животных в космос и полётам человека по орбите Земли:"
	},
	"23": {
		"points": [
			{
				"x": 119,
				"y": 505
			},
			{
				"x": 28,
				"y": 205
			},
			{
				"x": 325,
				"y": 100
			},
			{
				"x": 358,
				"y": 372
			},
			{
				"x": 42,
				"y": 487
			}
		],
		"intro": "Какой-то мальчик с картиной. Попробую рассмотреть так ли это интересно?",
		"outro": "Культ личности — возвеличивание отдельной личности. Это один из многочисленных открыток со Сталиным. "
	},
	"24": {
		"points": [
			{
				"x": 486,
				"y": 49
			},
			{
				"x": 331,
				"y": 390
			},
			{
				"x": 519,
				"y": 146
			}
		],
		"intro": "Что у него в руках? Какая же картинка настоящая?",
		"outro": "В 1953 году, в разгар холодной войны, в своей знаменитой речи «Атом для мира», президент США Дуайт Эйзенхауэр призвал США и СССР к сотрудничеству в направлении использования атомной энергии в мирных целях.В СССР миллионы людей были за"
	},
	"25": {
		"points": [
			{
				"x": 532,
				"y": 26
			},
			{
				"x": 232,
				"y": 60
			},
			{
				"x": 34,
				"y": 196
			},
			{
				"x": 326,
				"y": 187
			},
			{
				"x": 115,
				"y": 323
			}
		],
		"intro": "Какой удивительный персонаж! Интересно, какое из изображений настоящее",
		"outro": "Вели́кие стро́йки коммуни́зма — выражение, которое использовалось для обозначения наиболее крупных и значимых для народного хозяйства строительных проектов в СССР. Выражение часто использовалось как идеологическое клише.\nНо в 70-ые на плакатах чаще изображались "
	},
	"26": {
		"points": [
			{
				"x": 419,
				"y": 169
			},
			{
				"x": 560,
				"y": 246
			},
			{
				"x": 142,
				"y": 221
			},
			{
				"x": 386,
				"y": 280
			},
			{
				"x": 555,
				"y": 223
			},
			{
				"x": 574,
				"y": 270
			}
		],
		"intro": "Какая необычная обертка — это лекарство, конфета или плакат о снеге?",
		"outro": "Еще одна карамель от фабрики «Красный Октябрь».  Старинная фабрика, история которой началась еще до революции. После Октябрьской революции 1917 года фабрика была национализирована и стала называться «Государственная кондитерская фабрика № 1, бывшая „Эйнем“», в 1922 году была переименована в «Красный Октябрь».\n\nПроизводство на фабрике не останавливали, и уже к 1925 году производила даже больше конфет, чем до войны и революции."
	},
	"27": {
		"points": [
			{
				"x": 332,
				"y": 357
			},
			{
				"x": 236,
				"y": 548
			},
			{
				"x": 253,
				"y": 520
			},
			{
				"x": 176,
				"y": 157
			},
			{
				"x": 112,
				"y": 79
			}
		],
		"intro": "Какой необычный плакат! Красивая девушка, но где же отличия?",
		"outro": "После Отечественной войны 1812 года одеколон попал в Россию, где русские парфюмеры добавили к нему три эфирных масла: бергамотное, лимонное и нероли, и назвали «Тройной одеколон».\n\nДо 1914 года Россия являлась важным рынком сбыта для одеколона, а представители династии Романовых были постоянными покупателями.\n\nПосле октябрьской революции в РСФСР и СССР ставка делалась на массовую продукцию очень дешёвых запахов, которые именовались «одеколон». Конечно же, есть различие между оригинальным «Eau de Cologne» от Фарины и «одеколоном», выпускавшимся в России."
	},
	"28": {
		"points": [
			{
				"x": 187,
				"y": 61
			},
			{
				"x": 128,
				"y": 249
			},
			{
				"x": 157,
				"y": 485
			},
			{
				"x": 144,
				"y": 279
			},
			{
				"x": 319,
				"y": 484
			}
		],
		"intro": "Образ Жнеца — популярный мифологический мотив в легендах разных народов и стран. Но... что же это здесь?  Как найти отличия между двумя картинками",
		"outro": "“Или вши победят социализм, или социализм победит вшей!” В.И. Ленин.\n\nВо времена потрясений и гражданских войн возникает тиф, который переносят вши.  Этот плакат — пропаганда гигиенических норм, которые были необходимы для того, чтобы остановить эпидемию"
	},
	"29": {
		"points": [
			{
				"x": 342,
				"y": 257
			},
			{
				"x": 253,
				"y": 392
			},
			{
				"x": 114,
				"y": 560
			},
			{
				"x": 198,
				"y": 292
			}
		],
		"intro": "Так-так-так. Какие тут у нас различия? ",
		"outro": "В 1970-ые годы ряд марок советской водки был подвергнут международному бойкоту: предполагалось, что права на торговую марку «водка» не принадлежат СССР, как преемнику Российской империи. Более того, авторство водки пытались занять поляки документально доказывая, что впервые о водке польские хроники писали аж в XVII веке.  Это большое преувеличение: после международного скандала в 70-ые наименование водка было закреплено за советскими производителями и марка русской водки пошла по миру. \n"
	},
	"30": {
		"points": [
			{
				"x": 231,
				"y": 203
			},
			{
				"x": 132,
				"y": 411
			},
			{
				"x": 219,
				"y": 234
			},
			{
				"x": 112,
				"y": 71
			},
			{
				"x": 224,
				"y": 470
			}
		],
		"intro": "Какой-то солдат... Попробуем и здесь найти пять отличий. ",
		"outro": "Вооружённое восстание в Ташкенте в октябре 1917 года  положило начало Гражданской войны в Узбекистане. Большевистская агитация встречала большое сочувствие среди местного населения, особенно среди союза трудящихся мусульман — иттифаков. На этом плакате изображено одно из таких воззваний к иттифакам. "
	},
	"31": {
		"points": [
			{
				"x": 294,
				"y": 116
			},
			{
				"x": 193,
				"y": 219
			},
			{
				"x": 158,
				"y": 349
			},
			{
				"x": 162,
				"y": 393
			},
			{
				"x": 76,
				"y": 306
			},
			{
				"x": 368,
				"y": 413
			}
		],
		"intro": "А попа у нее не слипнется?  Что же изображено на этом плакате?",
		"outro": "В период 1917—1923 годов Советская Россия пережила «чайный» период: употребление алкогольных напитков было официально запрещено, при этом армия и рабочие промышленных предприятий снабжались чаем бесплатно. Была создана организация «Центрочай», которая занималась распределением чая с конфискованных складов чаеторговых фирм. Запасы были столь велики, что до 1923 года не было необходимости в закупках чая за границей. На этом плакате можно посмотреть "
	},
	"32": {
		"points": [
			{
				"x": 554,
				"y": 490
			},
			{
				"x": 334,
				"y": 520
			},
			{
				"x": 472,
				"y": 154
			},
			{
				"x": 157,
				"y": 178
			},
			{
				"x": 202,
				"y": 346
			}
		],
		"intro": "Какие-то религиозные танцы? Что же это может быть? Надо посмотреть подробнее",
		"outro": "Эти карандаши были изготовлены на фабрике Сакко и Ванцетти в Москве. Сакко и Ванцетти были рабочими-коммунистами, которые были казнены в США: их несправедливо обвинили в нападениях и грабежах, а затем казнили. \n\nЭто вызвало целый шквал интереса к событиям в СССР. Именами революционеров и активистов называли улицы, площади и даже вот этот завод карандашей. "
	},
	"33": {
		"points": [
			{
				"x": 448,
				"y": 355
			},
			{
				"x": 295,
				"y": 459
			},
			{
				"x": 354,
				"y": 533
			}
		],
		"intro": "Человек-свинья? Мы в «Черепашках-ниндзя»? ",
		"outro": "5 марта 1946 года Уинстон Черчилль произносит известную речь в Фултоне, которая считается началом холодной войны. \nПропагандистское оружие обрело новую ценность: если ядерные бомбы, которыми обзавелись сверхдержавы, были оружием сдерживания и не подлежали применению, по понятным причинам, то пропаганда стала единственно возможным наступательным оружием, которым обе стороны пользовались иногда изящно, а иногда довольно топорно.\n\nНа этой карикатуры изображено вторжение политики США в дела Европы. "
	},
	"35": {
		"points": [
			{
				"x": 279,
				"y": 311
			},
			{
				"x": 100,
				"y": 215
			},
			{
				"x": 186,
				"y": 345
			},
			{
				"x": 194,
				"y": 187
			},
			{
				"x": 446,
				"y": 368
			}
		],
		"intro": "Что же это за конфета? Слон какой-то",
		"outro": "После Великой Октябрьской социалистической революции цирковое искусство в СССР и других социалистических странах достигло невиданного расцвета.  Ленин признавал цирк важнейшим из искусств. Эта конфета - одна из многих, на которых изображено это учреждение культуры. "
	},
	"36": {
		"points": [
			{
				"x": 427,
				"y": 109
			},
			{
				"x": 479,
				"y": 178
			},
			{
				"x": 112,
				"y": 303
			},
			{
				"x": 258,
				"y": 57
			},
			{
				"x": 190,
				"y": 309
			}
		],
		"intro": "Ого, что это за зверь? Непонятно! Попробуем поискать отличия подделки от оригинала",
		"outro": "«Мурзилка» — популярный ежемесячный детский литературно-художественный журнал. Издаётся с 16 мая 1924 года. \n\nНазван журнал по имени сказочного существа желтого и пушистого Мурзилки. Свое имя Мурзилка получил благодаря озорнику и проказнику — маленькому лесному человечку, существовавшему в популярных книгах для детей конца 19 века. Это был человечек во фраке, с тросточкой и моноклем. В 1937 году знаменитый художник Аминадав Каневский создал новый образ Мурзилки. С тех пор в детском издании «Мурзилка» живет жёлтый герой, в красном берете и шарфе, с перекинутым через плечо фотоаппаратом, который очень нравится детям."
	},
	"37": {
		"points": [
			{
				"x": 557,
				"y": 373
			},
			{
				"x": 309,
				"y": 337
			},
			{
				"x": 54,
				"y": 688
			},
			{
				"x": 431,
				"y": 716
			},
			{
				"x": 382,
				"y": 682
			}
		],
		"intro": "Какой насыщенный плакат-афиша. Что на нем происходит? Интересно было бы поискать отличия! ",
		"outro": "«Неуловимые мстители» — советский приключенческий фильм, поставленный режиссёром Эдмондом Кеосаяном на киностудии «Мосфильм» в 1966 году. Фильм снят по мотивам повести Павла Бляхина «Красные дьяволята» о приключениях четырёх подростков в годы Гражданской войны в России.\n\nЭто одна из афиш к фильму, которая и отражает его жанровое своеобразие. Истерн — это «красный вестерн», жанр социалистического искусства.  Как правило, это приключенческий фильм, действие которого происходит на юге страны — в Средней Азии, на Кавказе (по аналогии с жарким и пустынным Диким Западом) или даже в Сибири и по преимуществу — в период Гражданской Войны."
	},
	"38": {
		"points": [
			{
				"x": 429,
				"y": 107
			},
			{
				"x": 118,
				"y": 327
			},
			{
				"x": 568,
				"y": 355
			},
			{
				"x": 354,
				"y": 188
			},
			{
				"x": 198,
				"y": 116
			}
		],
		"intro": "Роботы-трансформеры... никак не могу понять, что же это на плакате.",
		"outro": "В советское время сигареты делались в Ростове и имели отменное качество табака, которое превышало ожидание курильщиков. При этом их стоимость позволяла курить \"Наша Марка\" на постоянной основе. Плюс ко всему, табачная фабрика производила не только сигареты с фильтром, но и папиросы. Стоили такие сигареты всего 40 копеек. "
	},
	"39": {
		"points": [
			{
				"x": 29,
				"y": 248
			},
			{
				"x": 249,
				"y": 430
			},
			{
				"x": 132,
				"y": 368
			},
			{
				"x": 251,
				"y": 159
			},
			{
				"x": 378,
				"y": 554
			}
		],
		"intro": "Рог изобилия! Попробую поискать отличия в этих яствах! ",
		"outro": "Первая половина 1950-х гг. характеризуется серьезным ухудшением в продовольственном положении страны. В 50-ые годы началась череда неурожайных годов, которые привели к перебоям на продовольственных рынках страны. \n\nКурировавший продовольственные вопросы заместитель председателя Совета министров СССР А. И. Микоян начал массовую компанию по пропаганде увеличения  производства продуктов. Вот и плакат тех лет"
	},
	"40": {
		"points": [
			{
				"x": 43,
				"y": 167
			},
			{
				"x": 116,
				"y": 66
			},
			{
				"x": 574,
				"y": 182
			},
			{
				"x": 407,
				"y": 65
			},
			{
				"x": 410,
				"y": 250
			}
		],
		"intro": "Какой-то мальчик. Даже интересно, а что происходит на картине. Ну я, кажется, уже знаю, что делать! ",
		"outro": "В конце 1921 года ЦК РКСМ создал специальную комиссию по выработке программы и принципов деятельности новой детской организации. Хотя первые пионерские организации существовали еще до революции (скауты и скаутское движение) важно отметить, что именно в СССР пионерское движение достигло огромной популярности и могущества. "
	},
	"41": {
		"points": [
			{
				"x": 346,
				"y": 35
			},
			{
				"x": 162,
				"y": 404
			},
			{
				"x": 174,
				"y": 234
			},
			{
				"x": 255,
				"y": 118
			}
		],
		"intro": "Какая аппетитная жидкость. Попробую разобраться в отличиях! ",
		"outro": "Примерно такие плакаты были в пивнушках СССР - таким образом государство обращалось к гражданским чувствам населения, призывая его контролировать вороватых продавцов.\n\nПиво было акцизным напитком и регулировалось ГОСТами, пополняя казну СССР"
	},
	"42": {
		"points": [
			{
				"x": 309,
				"y": 247
			},
			{
				"x": 355,
				"y": 79
			},
			{
				"x": 68,
				"y": 258
			},
			{
				"x": 138,
				"y": 443
			},
			{
				"x": 350,
				"y": 320
			}
		],
		"intro": "Живое дерево! Может быть это анты? Ищу отличия",
		"outro": "Социальная реклама, призывающая защищать природу, появилась в СССР уже в шестидесятых годах, правда, часто она была смешана с рекламой против алкоголизма или дебошей"
	},
	"43": {
		"points": [
			{
				"x": 254,
				"y": 290
			},
			{
				"x": 346,
				"y": 450
			},
			{
				"x": 295,
				"y": 673
			},
			{
				"x": 320,
				"y": 380
			},
			{
				"x": 141,
				"y": 453
			}
		],
		"intro": "Ого! А здесь что? ",
		"outro": "ЛЕФ («Левый фронт искусств») — творческое объединение, существовавшее в 1922—1929 годах в Москве, Одессе и других городах СССР, куда входил Маяковский. \n\nПлакат «Лучших сосок не было и нет» — яркий образец новой стилисти­ки ЛЕФ. "
	},
	"44": {
		"points": [
			{
				"x": 88,
				"y": 480
			},
			{
				"x": 237,
				"y": 152
			},
			{
				"x": 238,
				"y": 54
			},
			{
				"x": 418,
				"y": 45
			},
			{
				"x": 70,
				"y": 233
			}
		],
		"intro": "Настоящий всадник Апокалипсиса! ",
		"outro": "Агитационный плакат, 1920 год. Очевидно, что прототипом неизвестному художнику послужила икона \"Архангел Михаил грозных сил воевода\". Таких плакатов было довольно много в те годы. "
	},
	"45": {
		"points": [
			{
				"x": 168,
				"y": 371
			},
			{
				"x": 321,
				"y": 257
			},
			{
				"x": 164,
				"y": 472
			},
			{
				"x": 173,
				"y": 227
			},
			{
				"x": 203,
				"y": 205
			}
		],
		"intro": "Какие жизнерадостные люди, даже рад за них!",
		"outro": "Государственные трудовые сберегательные кассы СССР (Гострудсберкассы) — специализированный государственный банк СССР, в задачи которого входило привлечение свободных денежных средств населения и их размещение в виде государственных внутренних займов. Этот плакат призывает использовать Сберкассу для хранения средств. "
	}
}