var dialogs = {
    char1: "Альфонсо",
    char2: "Контрабандист времени",
    "1" : [
        {
            char: "1",
            btn: "next",
            text: "Давным-давно в 2136 году историк Альфонсо Вжырх  принялся писать диссертацию о так называемом «Советском союзе». Древние предполагали, что СССР был Империей зла, но Альфонсо не сдавался и собирал артефакты древней сказочной страны. Сегодня он приблизился к главной разгадке всей своей научной карьеры. "
        },
        {
            char: "2",
            btn: "next",
            text: " ”Мистер Вжырх, я полагаю?” Фигура в плаще выглядела как персонаж детектива. «Ваш груз артефактов из заброшенной библиотеки имени Ленина прибыл» "
        },
        {
            char: "1",
            btn: "next",
            text: "Наконец-то!"
        },
        {
        char: "1",
            btn: "next",
            text: "Советский союз был государством в котором была достигнута почти всеобщая концепция счастья. В нашем киберпанковском будущем Альфонсо не мог понять, что означает эта мысль, но благодаря изучению трактата советского мудреца и пророка Носова «Незнайка на Луне» стало ясно, что их представления о будущем были вполне ясными"
        },
{
        char: "1",
            btn: "next",
            text: "Сегодня, наконец-то, удалось найти эти редкие артефакты. Древние карточки, плакаты и афиши, которые хранились в капсуле времени со времен СССР"
        },


        {
            char: "2",
            btn: "nextpic",
            text: "Катастрофа! Герр Альфонсо, кажется, что все ваши артефакты были перепутаны таможней полиции времени! Вам надлежит принять меры и найти оригиналы. Вы же сможете среди пар найти отличия? Полиция времени иногда действует слишком уж топорно "
        }        
    ],
    "3" : [
        {
            char: "1",
            btn: "next",
            text: "Что же мне делать?"
        },
        {
            char: "2",
            btn: "next",
            text: "Просто возьмите два изображения и ищите отличия. Так вы сможете понять загадку артефакта. Нажмите на место, где картинки отличаются, а смысл изображения откроется уже после того, как вы разгадали загадку"
        },
        {
            char: "1",
            btn: "nextpic",
            text: "Решено! Как говорил один древний человек — «Поехали!»"
        }        
    ],
    whichiswhich: "\tОтличия найдены, это прекрасно. Но какой же из артефактов настоящий?\nЖми на настоящий, Альфонсо!",
    solvedPrefix: "\tУра!!!\n",
    failedPrefix: "\tУвы :-(\n"
}
