var dialogs = {
	char1: "Альфонсо",
	char2: "Ростислав",
	"1" : [
		{
			char: "1",
			btn: "next",
			text: "Тут будет рыба 1, потому что я забыл скопировать текст и сижу без инета"
		},
		{
			char: "2",
			btn: "next",
			text: "Ха-ха-ха! Не так-то легко тебе меня раскусить!"
		},
		{
			char: "1",
			btn: "next",
			text: "А хер тебе, все легко разгадаю!"
		},
		{
			char: "2",
			btn: "nextpic",
			text: "Ну-ну... "
		}		
	],
	"3" : [
		{
			char: "1",
			btn: "next",
			text: "Мы тут решили еще немного попиздеть"
		},
		{
			char: "2",
			btn: "next",
			text: "Чисто для тестов"
		},
		{
			char: "1",
			btn: "nextpic",
			text: "Ты же скучал, признайся"
		}		
	],
	whichiswhich: "\tОтличия найдены, это прекрасно. Но какой же из артефактов настоящий?\nЖми на настоящий, Альфонсо, не дай себя одурачить!",
	solvedPrefix: "\tУра!!!\n",
	failedPrefix: "\tУвы :-(\n"
}